tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "docker"
brew "git"
brew "openjdk"
cask "1password"
cask "alfred"
cask "amazon-workspaces"
cask "appcleaner"
cask "background-music"
cask "cheatsheet"
cask "clipy"
cask "db-browser-for-sqlite"
cask "discord"
cask "dynalist"
cask "google-chrome"
cask "imageoptim"
cask "microsoft-auto-update"
cask "microsoft-excel"
cask "microsoft-remote-desktop"
cask "microsoft-teams"
cask "r"
cask "rectangle"
cask "rstudio"
cask "visual-studio-code"
cask "vitalsource-bookshelf"
cask "webex-meetings"
cask "zoom"
